Angular.ng-template
austin.code-gnu-global
eamodio.gitlens
EditorConfig.EditorConfig
eg2.tslint
gebilaoxiong.vscode-flatland-icon-theme
gerane.Theme-FlatlandMonokai
mitaki28.vscode-clang
mrmlnc.vscode-scss
ms-vscode.cpptools
ms-vscode.csharp
qinjia.seti-icons
vscodevim.vim
waderyan.gitblame
